{
    "video_id": "bSo-cAlc5Fk",
    "title": "lyricerable Infos und Vorstellung des Künstlers",
    "description": "lyricerable\n\nJetzt fragt ihr euch was wer ist das?\nIch werde euch sagen wer das ist. Schaut mir zu aber vor allem hört mir zu wen ich euch Erkläre wer er ist und was er macht. lyricerable ist ein 17 Jahre alter Gitarrist der sich seit 7 Jahren mit Gitarren beschäftigt und auch einige sehr gute Cover macht. Darunter auch ein paar Lieder der besten Metal Bands und Schnellsten Riffs.\nAber er kann sie super spielen und hat mich tief Beeindruckt das er mit 17 Jahren schon so gut ist. Das ich der Dragonforce schon Live gesehen hat Beeindruckt ist. Das ist echt nicht einfach. Ich habe mit im Kontakt aufgenommen und muss sagen das er Definitiv ein guter Gitarrist und auch freundlicher Mensch ist. Ich kann ihn sehr Empfehlen. Für alle die sich nun überlegen einen Gitarristen in ihre band zu holen oder einen zweit Gitarrist können sich ja mal bei  im melden. Er sucht zur zeit eine Band. Ansonsten würde ich sagen für nähere Infos einfach das Video schauen in die Kommentare schreiben oder ihn direkt Anschreiben. Ich persönlich glaube das er das Potenzial zu einem großen Gitarristen hat.\nIch wünsche im alles gute bei der Erfüllung seiner Träume.\n\nKanal von lyricerable: https:\/\/www.youtube.com\/user\/lyricera...\nDisturbed- Indestructible (Guitar Cover) bei: https:\/\/www.youtube.com\/watch?v=ZhmVr...\nDragonforce mit Through the Fire and the Flames Guitar lesson Riff solo1 bei: https:\/\/www.youtube.com\/watch?v=6Ik8E...\nCoutry Song bei: lyricerable bei: https:\/\/www.youtube.com\/watch?v=cMYgv...\nDragonforce mit Through the Fire and the Flames (COVER) bei: https:\/\/www.youtube.com\/watch?v=YoLtj...\n\nHier geht´s zum Forum:http:\/\/drachenbarden.xobor.de\/\nGameplay Zone:http:\/\/www.gameplay-zone.de\/\n\nVielen dank für das anschauen des Videos\nGruß\nDrachenLord1510",
    "publish_date": "2013-09-24T00:00:00+02:00",
    "duration": "1240",
    "channel_id": "UCm3_j4RLEzgMovQTRPx47MQ",
    "channel_title": "Drachen Lord",
    "comments": []
}